start = '''<i>Выберите категорию</i>
        /services - Услуги 
        /thebook - Купить книгу 
        /contacts - Контакты 
        /FAQ – Частые вопросы
        /documents – Документы об образовании
        /start – Помощь'''
thebook = '''Книга Юрия Ермолаева «Четыре века истории одной семьи»
Книга посвящена истории одной русской семьи на протяжении 430 лет её истории. Это результат глубокого историко-генеалогического исследования. В книге прослеживается не только история одного рода и тех населённых пунктов, где проживала семья. В исследовании детально описан быт, нравы и обычаи русского крестьянина, и жизнь целой страны через призму семейной истории. Вместе с семьёй Лобковых читатель пройдёт через четыре столетия, через три русских уезда и через три войны.
«Четыре века истории одной семьи» – один из ярких образцов того, как можно оформить собственную родословную. Эта книга будет интересна не только потомкам семьи, но и всем, кто интересуется русской историей и невероятными поворотами судеб. 
Посмотреть отрывок из книги и отзывы?
'''
back_to_services = "Для перехода к услугам используйте /services"
unhandled = "Я не знаю такой команды. Воспользуйтесь /start для доступа к меню"
contacts = '''Юрий Ермолаев
Телефон: +7 926 733 2481 (Telegram, WhatsApp) 
Почта: dir@mgorod.com 
Интернет-платформы:
<a href="https://t.me/yuri_ermolaev">Telegram channel</a>
<a href="https://youtube.com/@yuriermolaev2552">YouTube channel</a>
<a href="https://instagram.com/yuri.ermolaev?igshid=NTdlMDg3MTY=">Instagram</a>
<a href="https://dzen.ru/id/63cf8c7b3d9be32e0f7d3834 ">Дзен</a>
'''
# TODO связать с ссылками и файлами
advert = '''Фрагменты книг:
	Родословная книга
	Историческая родословная касимовских татар
	Четыре века истории одной семьи  
В данный момент к заказу доступна книга «Четыре века истории одной семьи». Цена экземпляра 10400 руб. включая почтовую отправку по РФ.
Посмотреть отзывы
Заказать книгу?
'''

faq = '''<b>Сроки</b>
В среднем: от трёх месяцев до двух лет. При этом много зависит от локальных условий и прочих обстоятельств.
<b>От чего варьируется стоимость</b>
Цену можно точнее прояснить после анализа ваших вводных данных: регион, сословие, вероисповедание, степень глубины устных семейных преданий. Алгоритм поиска по разным сословиям и разным регионам может иметь свои особенности.
<b>До какого поколения можно найти предков</b>
Предельная глубина родословной зависит от степени сохранности источников. От региона к региону ситуация отличается. Также многое зависит от сословия и вероисповедания. По православным порой доходим до рубежа XVIII и XVII веков. Иногда, реже – до рубежа XVII и XVI веков. По иудеям максимум это середина XVIII века. По мусульманам – всё зависит от региона, но если татары или башкиры, то порой можно шагнуть и в XVII-й век шагнуть. По католикам и лютеранам – своя отдельная картина. Но хуже всего обычно по старообрядцам.
<b>Что нужно от вас</b>
-	Соберите все имеющиеся у вас документы тех предков, кого вы знаете; 
-	Запишите устные предания;
-	Пришлите мне для анализа на email.
У Вас остались вопросы?
'''