start = '''<i>Выберите категорию</i>
        /services - Услуги 
        /thebook - Купить книгу 
        /contacts - Контакты 
        /FAQ – Частые вопросы
        /documents – Документы об образовании
        /start – Помощь'''
thebook = '''Книга Юрия Ермолаева «Четыре века истории одной семьи»
Книга посвящена истории одной русской семьи на протяжении 430 лет её истории. Это результат глубокого историко-генеалогического исследования. В книге прослеживается не только история одного рода и тех населённых пунктов, где проживала семья. В исследовании детально описан быт, нравы и обычаи русского крестьянина, и жизнь целой страны через призму семейной истории. Вместе с семьёй Лобковых читатель пройдёт через четыре столетия, через три русских уезда и через три войны.
«Четыре века истории одной семьи» – один из ярких образцов того, как можно оформить собственную родословную. Эта книга будет интересна не только потомкам семьи, но и всем, кто интересуется русской историей и невероятными поворотами судеб. 
Посмотреть отрывок из книги и отзывы?
'''
back_to_services = "Для перехода к услугам используйте /services"
unhandled = "Я не знаю такой команды. Воспользуйтесь /start для доступа к меню"
# TODO связать с ссылками и файлами
advert = '''Фрагменты книг:
	Родословная книга
	Историческая родословная касимовских татар
	Четыре века истории одной семьи  
В данный момент к заказу доступна книга «Четыре века истории одной семьи». Цена экземпляра 10400 руб. включая почтовую отправку по РФ.
Посмотреть отзывы
Заказать книгу?
'''
contacts = '''Юрий Ермолаев
Телефон: +7 926 733 2481 (Telegram, WhatsApp) 
Почта: dir@mgorod.com 
Интернет-платформы:
Telegram channel - гиперссылка на https://t.me/yuri_ermolaev
YouTube channel - гиперссылка на https://youtube.com/@yuriermolaev2552
Instagram - гиперссылка на https://instagram.com/yuri.ermolaev?igshid=NTdlMDg3MTY= 
Дзен - гиперссылка на  https://dzen.ru/id/63cf8c7b3d9be32e0f7d3834 
'''
