start_message = '''<i>Выберите категорию</i>
        /services - Услуги 
        /thebook - Купить книгу 
        /contacts - Контакты 
        /FAQ – Частые вопросы
        /documents – Документы об образовании
        /start – Помощь'''
thebook_message = '''Книга Юрия Ермолаева «Четыре века истории одной семьи»
Книга посвящена истории одной русской семьи на протяжении 430 лет её истории. Это результат глубокого историко-генеалогического исследования. В книге прослеживается не только история одного рода и тех населённых пунктов, где проживала семья. В исследовании детально описан быт, нравы и обычаи русского крестьянина, и жизнь целой страны через призму семейной истории. Вместе с семьёй Лобковых читатель пройдёт через четыре столетия, через три русских уезда и через три войны.
«Четыре века истории одной семьи» – один из ярких образцов того, как можно оформить собственную родословную. Эта книга будет интересна не только потомкам семьи, но и всем, кто интересуется русской историей и невероятными поворотами судеб. 
Посмотреть отрывок из книги и отзывы?
'''
